[
  {
    "id": 1,
    "title": "Komunitas Bissu",
    "thumbnail": "/images/thumbnail/sulawesi/komunitas-bissu.png",
    "description": [
      "Bissu adalah pendeta agama Bugis kuno pra-Islam. Bissu dianggap menampung dua elemen gender manusia, lelaki dan perempuan, juga mampu mengalami dua alam yakni alam manusia dan alam roh. Peran komunitas Bissu tergolong istimewa dalam struktur budaya bugis karena dalam kehidupan sehari-hari dianggap sebagai satu-satunya operator komunikasi antara manusia dan dewa melalui upacara ritual tradisionalnya dengan menggunakan bahasa dewa/langit. Cerita kesaktian para Bissu dapat ditemukan dalam kisah Arung Palakka yang pada tahun 1667 melakukan penyerbuan bersama tentara Soppeng terhadap Lamatti, sebuah distrik di Bone Selatan. Sebanyak seratus Bissu Lamatti tampil dengan senjata walida (pemukul tenun) sambil mendendangkan memmang (nyanyian). Anehnya, tak satupun senjata prajurit Bone dan Soppeng yang mampu melukai para Bissu sakti tersebut. Dalam ritual suku Bugis yang sudah jarang kita temui saat ini yakni tradisi Maggiri’, merupakan salah satu pameran kesaktian Bissu. Tradisi menusuk diri dengan badik ini dimaksudkan untuk menguji apakah roh leluhur/dewata yang sakti sudah merasuk ke dalam diri bissu dalam sebuah upacara, sehingga apabila sang Bissu kebal dari tusukan badik itu, ia dan roh yang merasukinya dipercaya dapat memberikan berkat kepada yang memintanya."
    ],
    "source": "https://koranmakassar.com/ini-3-budaya-bugis-makassar-yang-terancam-punah-di-zaman-millenial/",
    "youtube": "Y1P5qCtZF6g?si=FIV8ENHDlEMAIquu"
  },
  {
    "id": 2,
    "title": "Attarasa tradisi meratakan gigi",
    "thumbnail": "/images/thumbnail/sulawesi/attarasa-tradisi-meratakan-gigi.png",
    "description": [
      "Attarasa merupakan tradisi meratakan gigi bagian atas dengan digosok menggunakan batu asah. Tradisi attarasa adalah salah satu rangkaian adat pada prosesi akil balig. Attarasa ini bertujuan untuk meratakan gigi serta dipercaya dapat memperkuat gigi, tidak membuat gigi molor ke depan dan tidak tajam sehingga tidak melukai bibir anak. Tradisi ini juga dipercaya sebagai bentuk pengobatan agar ketika dewasa nanti gigi tidak cepat rusak. Selain itu, banyak pula orang tua yang merasa jika tidak melaksanakan upacara ini berarti belum memenuhi kewajibannya sebagai orang tua dan merasa masih berhutang pada anaknya. Tradisi ini juga dilaksanakan untuk menjaga nama baik keluarga karena sudah menjadi kebiasaan dari keluarga terdahulu. Sebelum melaksanakan proses pengasahan gigi, maka Tu Macca' yang merupakan pemimpin upacara akan menyembelih ayam. Ayam tersebut langsung di masak oleh pihak keluarga kemudian dibagi ke dalam dua bagian yaitu satu bagian untuk di makan oleh seluruh pihak pelaksana upacara attarasa (orang tua dan anak) dan satu bagian lainnya khusus untuk dimakan oleh Tu Macca'. Pihak keluarga memakan ayam bagiannya bermakna bahwa seluruh keluarga akan saling menyayangi dan melindungi satu sama lain. Selanjutnya proses pengasahan dilakukan sebanyak 5 kali tahapan dengan 5 tahapan/7 kali gosokan. Bagi anak perempuan, ketika di attarasa maka ia akan mengganti pakaian baju bodo setiap 1 fase yang lewati. Setelah kelima tahap pengasahan dilakukan, selanjutnya Tu Macca' membacakan mantra pada anak yang telah di attarasa. Kemudian dilanjutkan dengan tahap abbebese 'memercikkan dedaunan'."
    ],
    "source": "https://www.koleksilokal.com/2022/11/attarasa-tradisi-kikir-gigi-suku-konjo.html",
    "youtube": null
  },
  {
    "id": 3,
    "title": "Upacara Toki Pintu",
    "thumbnail": "/images/thumbnail/sulawesi/upacara-toki-pintu.png",
    "description": [
      "Toki pintu merupakan salah satu dari tradisi sakral dari rangkaian upacara adat dalam pernikahan Suku Minahasa, yang mayoritas memeluk agama Kristen Protestan. Kata toki pintu memiliki arti 'mengetuk pintu.' Upacara ini diawali dengan memastikan bahwa kediaman pengantin wanita dalam keadaan sepi dan sunyi. Acara kemudian dilanjutkan dengan dialog antar keluarga dalam Bahasa Minahasa. Setelah itu, pengantin pria akan diminta untuk mengetuk pintu kamar pengantin wanita.. Setelah tiga kali, barulah pengantin wanita keluar dari kamar. Pasalnya, dalam tradisi Toki Pintu ini terdapat tawar menawar antar kedua belah pihak. Lalu dilanjutkan dengan menghitung jumlah hantaran atau yang disebut Pepeko'an. Ini dilakukan untuk mengetahui apakah hantaran yang diberikan sesuai keinginan pihak pengantin wanita. Ini dianggap sebagai tradisi sakral sehingga dilakukan secara privat dan tidak sembarang orang bisa menyaksikannya. Jika ingin menyaksikannya, kamu harus meminta izin dari pihak yang berkaitan. Adapun sebelum menjalankan tradisi Toki Pintu, pengantin akan menjalankan serangkaian prosesi sejak pagi hari, yaitu mandi, dirias, memakai busana adat, memakai mahkota atau topi pengantin. (Langowan Toutemboan) atau wanita (Tomohon Tombulu) sesuai kesepakatan kedua keluarga. Upacara Toki Pintu adalah salah satu upacara adat pernikahan yang sangat penting dan penuh makna di masyarakat Minahasa, Sulawesi Utara. Upacara ini memiliki akar yang kuat dalam budaya Minahasa dan merupakan salah satu manifestasi paling khas dari pernikahan tradisional di daerah ini."
    ],
    "source": "https://jurnal.anfa.co.id/index.php/JurnalSociaLogica/article/download/1491/1403/4515",
    "youtube": "MlVHJ0Jryfo?si=2E1BI2wXTQ7p2Ixt"
  },
  {
    "id": 4,
    "title": "Ritual Mappandesasi",
    "thumbnail": "/images/thumbnail/sulawesi/ritual-mappandesasi.png",
    "description": [
      "Ritual mappandesasi merupakan tradisi lisan folklor, yaitu folklor yang bentuknya merupakan campuran unsur lisan dan unsur bukan lisan. Yang termaksud folklor sebagian lisan adalah kepercayaan rakyat, adat-istiadat, permainan rakyat, upacara pesta rakyat Unsur lisan dari ritual mappandesasi terletak dalam doa/mantranya, nyanyian rebana. Unsur bukan lisan dapat dilihat dalam sesaji, pemotongan kurban, pembakaran dupa (kemenyan), kepercayaan adanya penjaga laut. Salah satu upacara ritual adat warisan dari nenek moyang yang diturunkan secara internalisasi dari generasi ke generasi dan masih dipertahankan dan dilaksanakan hingga saat ini oleh masyarakat etnik Mandar diKelurahan Bungkutoko adalah mappandesasi. Mappandesasi, yaitu suatu tradisi kepercayaan masyarakat nelayan etnik Mandar terhadap laut yang hingga kini masih dipegang teguh. Menurut masyarakat pemiliknya prosesi ritual ini sudah dilaksanakan sejak nenek moyang mereka yang bermukim di daerah Mandar. Masyarakat Bungkutoko, khususnya masyarakat nelayan Mandar tidak terlepas dari berbagai ritual upacara yang dilakukannya. Nelayan etnik Mandar mempercayai adanya penghuni laut yang disebut Penjaga Sasi. Sebagaimana halnya suku Mandar yang beraktivitas sebagai nelayan, rutinitas dalam melakukan upacara-upacara selalu dilakukan untuk kesuksesan pekerjaan sebagai nelayan. Hal ini dilakukan karena dianggap sangat penting sehingga pelaksanaannya pun melibatkan tokoh-tokoh adat yang berasal dari Mandar. Pengetahuan tradisional masyarakat Mandar tentang ekologi kelautan merupakan pengetahuan tradisional yang sifatnya turun-temurun. Nelayan etnik Mandar sangat percaya bahwa betapapun kuatnya tantangan dalam mengarunginya, laut tetap menawarkan peluang  keberhasilan bagi nelayan dalam mencari nafkah, dengan berbagai sumber daya laut yang terkandung di dalamnya. Agar memperoleh hasil tangkapan yang banyak, masyarakat nelayan etnik Mandar harus memiliki daya juang, yakni ulet meskipun hanya memanfaatkan terknologi tradisional andalan masyarakat. Nelayan etnik Mandar umumnya masih memegang aturan-aturan, mekanisme alamiah (natural), pedomanpedoman tradisi leluhur dalam melaut, seperti kepercayaan tentang roh dan penguasa laut. Musim penangkapan ikan berdasarkan arah dan kekuatan angin, pengetahuan tentang gelombang laut, badai, dan sebagainya."
    ],
    "source": "https://budaya-indonesia.org/Ritual-Mappandesasi",
    "youtube": "3yHjG8LSDK0?si=4oJM7DKVKcCUZtIh"
  },
  {
    "id": 5,
    "title": "Ritual Ma’neneˆ",
    "thumbnail": "/images/thumbnail/sulawesi/tirual-manene.png",
    "description": [
      "Ritual ini diawali dengan datangnya para anggota keluarga ke Patane untuk mengambil jasad sanak saudara yang telah meninggal dunia. Patane adalah kuburan berbentuk rumah tempat menyimpan mayat. Sebelum membuka peti dan mengangkat jenazah, Ne'tomina akan membacakan doa dalam Bahasa Toraja kuno serta memohon izin kepada leluhur agar masyarakat mendapat rahmat dan keberkahan setiap musim tanam hingga panen. Ne'tomina sendiri merupakan gelar adat yang diberikan kepada orang yang dituakan atau tetua, dapat juga berarti imam atau pendeta. Kemudian jasad tersebut dibersihkan menggunakan kuas setelah dikeluarkan dari Patane dan pakaiannya diganti dengan kain atau pakaian baru. Setelah pakaian baru terpasang, jenazah tersebut dimasukkan kembali ke Patane. Rangkaian acara Ma'nene ditutup dengan berkumpulnya anggota keluarga di rumah adat Tongkonan untuk beribadah bersama. Biasanya ritual Ma'nene dilakukan serempak satu keluarga atau bahkan satu desa, sehingga tradisi ini berlangsung cukup lama. Waktu pelaksanaan Ma'nene berdasarkan kesepakatan bersama keluarga dan Ne'tomina melalui Musyawarah Desa. Tradisi ini digelar sekali dalam kurun waktu tiga sampai empat tahun untuk mempererat silaturahmi sehingga keluarga yang berada di perantauan bisa menjenguk orang tua atau Nene To'dolo (nenek moyang)"
    ],
    "source": "https://id.wikipedia.org/wiki/Ritual_Ma%27nene#:~:text=Ritual%20Ma'nene%20adalah%20ritual,keluarga%20Toraja%20akan%20digantikan%20kainnya",
    "youtube": "RxOeVWmuyi4?si=fHdCFdWi44nscGAm"
  }
]
