[
  {
    "id": 1,
    "title": "Mangota di lapo/maota di lapau",
    "thumbnail": "/images/thumbnail/sumatra/mangota-di-lapo.png",
    "description": [
      "Maota di lapau atau Mangota di lapo merupakan salah satu budaya yang memiliki makna sosial bagi masyarakat Minangkabau. Kata maota berasal dari kata dasar dalam bahasa minangkabau ota yang diberi imbuhan ma- yang memiliki makna “bercerita”; “berbincang-bincang”; “bertukar cerita”, sedangkan lapau berarti tempat umum seperti warung kopi (Rahayu, 2023). Sehingga, dapat disimpulkan Maota di lapau memiliki arti kegiatan berbincang atau bercerita di warung kopi. Aktivitas ini biasanya dilakukan oleh laki-laki di Minangkabau. Aktivitas ini selain menjadi identitas Minang juga menjadi pembentuk identitas laki-laki di Minangkabau (Handayani, 2020). Sebagai suku bangsa yang dikenal dengan berbudaya lisannya, Maota di lapau menjadi salah satu cara bangsa Minangkabau berkomunikasi dan bersosialisasi antar sesama. Fungsi utama dari kegiatan ini adalah selain untuk mengetahui kabar, juga untuk bertukar informasi dan bercengkerama. Menelusuri data pasti kapan tradisi ini pertama kali terjadi tidak mudah, namun terlihat bahwa tradisi ini sudah tumbuh dan mengakar di kehidupan masyarakat Minangkabau. Pada dasarnya, aktivitas ini menjadi media pembelajaran untuk laki-laki di Minangkabau agar bersosialisasi dan berinteraksi, mendapatkan pelajaran dari pengalaman atau isu yang dibincangkan (Afrizal et al., 2020). Namun, laki-laki minang sekarang sudah jarang yang berpartisipasi atau melakukan tradisi ini. Perubahan zaman yang menjadi semakin canggih menyebabkan perbedaan perilaku saat aktivitas maota di lapau. Perbedaan yang paling kentara adalah kecenderungan komunikasi yang menjadi lebih pasif akibat adanya gawai. Keberadaan gawai menyebabkan mereka menjadi sibuk dengan gawainya ketika percakapan tidak berlanjut atau topik yang dibicarakan tidak menarik (Gusnedi, 2023)."
    ],
    "source": "https://www.piamanexplore.com/2022/12/peran-lapau-bagi-masyarakat-minangkabau.html",
    "youtube": "https://youtu.be/KYNRnD3SLdI?si=acQdnqkre4JU5wWf"
  },
  {
    "id": 2,
    "title": "Sipak tekong",
    "thumbnail": "/images/thumbnail/sumatra/sipak-tekong.png",
    "description": [
      "Sipak Tekong merupakan permainan tradisional yang diwariskan secara turuntemurun di masyarakat Minangkabau. Dalam bahasa Minangkabau, kata 'sipak' berarti menendang, sedangkan 'tekong' mengacu pada sejenis kaleng. Dengan demikian, permainan sipak tekong adalah permainan yang melibatkan pemain menendang sebuah kaleng (Velini & Suryadi, 2023).",
      "Permainan Sipak Tekong berbentuk seperti permainan petak umpet. Di mana, ada yang bertugas bersembunyi dan mencari tekong sembari matanya ditutup di sekitar area tekong (Satria, Riki, & Robby, 2020). Permainan ini biasanya dimainkan oleh anak lakilaki berusia 5 hingga 7 tahun dengan jumlah pemain 5 sampai 10 orang. Tidak hanya bersifat sebagai salah satu ciri dari budaya dan tradisi yang berada di Minangkabau, ada beberapa hikmah yang dapat diambil dari permainan ini; seperti nilai perjuangan; nilai menjaga amanah; dan nilai kesetiakawanan. Selain melatih kemampuan sosial, Sipak Tekong juga bermanfaat dalam melatih dan meningkatkan performa tubuh anak-anak. Permainan ini dapat melatih kemampuan sensorik dan intelegensi dari anak-anak. Seiring berkembangnya pengendalian motorik tubuh, ketangkasan yang dimiliki juga akan berkembang. (Haryanti, 2019).",
      "Walaupun memiliki banyak manfaat yang baik bagi anak, sayangnya keberadaan Sipak Tekong sudah mulai tergantikan. Seiring berkembangnya zaman dan kemajuan teknologi, bukan sebuah hal yang baru bahwa remaja bahkan anak-anak sudah memiliki gadget atau ponsel mereka sendiri. Hal ini dikuatkan oleh pendapat Jonni (2010, dalam Putriardi, 2014) “…kita merasa takut kalau tidak diinvetarisasikan permainan rakyat ini banyak yang sudah dilupakan orang dan akan lenyap sebagai warisan budaya kita yang tidak sedikit nilainya”."
    ],
    "source": "https://smknegri1panggungrejo.wordpress.com/page/2/",
    "youtube": "https://youtu.be/h8UN0qcJZfY?si=7t8JEV4O4KWrFeof"
  },
  {
    "id": 3,
    "title": "Pernikahan Pariban",
    "thumbnail": "/images/thumbnail/sumatra/pernikahan-pariban.png",
    "description": [
      "Budaya dan tradisi yang dianut oleh masyarakat di Indonesia rasanya tidak akan lengkap jika tidak membahas tentang adat pernikahan. Jika membicarakan tentang pernikahan, ada salah satu suku yang unik dan memiliki beberapa aturan yang cukup ketat terkait prosesi pernikahan, yaitu suku Batak di Sumatera Utara. Bagi orang-orang Batak, ada sebuah istilah yang disebut sebagai Pernikahan Pariban. Pernikahan Pariban tidaklah merujuk pada jenis pernikahan atau tradisi khusus di kalangan orang Batak. Namun, Pariban sendiri merupakan istilah yang berarti anak perempuan dari saudara laki-laki ibu, atau anak laki-laki dari saudara perempuan ayah (Gultom & dkk., 2022). Jika dikaitkan dengan pernikahan, istilah ini dapat digunakan untuk menggambarkan betapa ketatnya pemilihan pasangan yang berlaku bagi masyarakat suku Batak.",
      "Pemilihan pasangan dalam tradisi Batak meliputi siapa yang boleh dinikahi dan siapa yang tidak boleh untuk dinikahi. Sedikit berbeda dengan suku lain yang ada di Indonesia, orang Batak tidak diperbolehkan untuk menikahi seseorang dengan marga yang sama (Sihombing, 2021). Oleh karena itu, istilah Pariban dipakai. Hal ini jugalah yang membuat banyak sekali beragam marga pada suku Batak dan masih eksis hingga saat ini. Penggunaan marga dapat menentukan hierarki atau posisi orang tersebut dalam kehidupan sehari-hari. Selain itu, penggunaan marga juga dapat membantu untuk mencegah terjadinya pernikahan dengan seseorang yang memiliki garis keturunan yang sama dan berasal dari leluhur yang sama. Di sisi lain, hal ini juga dapat dianggap sebagai sebuah identitas penting  dan sakral bagi masyarakat Batak yang menyebabkan kekerabatan antar masyarakat Batak menjadi semakin erat dan intim."
    ],
    "source": "https://blog.pigijo.com/ini-dia-4-nikah-adat-termahal-kalian-termasuk-yang-mana/",
    "youtube": "https://youtu.be/S9dKQ_ezV10?si=A5XGj-zEKibbihtu"
  },
  {
    "id": 4,
    "title": "Gondang",
    "thumbnail": "/images/thumbnail/sumatra/gondang.png",
    "description": [
      "Gondang Oguang merupakan salah satu kesenian tradisional yang berasal dari daerah Rokan Hulu, Provinsi Riau. Gondang Oguang merujuk pada kesenian musik tradisional dan terdiri dari beberapa alat musik, seperti Talempong 6 buah, Gondang 2 buah, dan Oguang 1 buah. Talempong terbuat dari perunggu berdiameter 17 cm yang mirip dengan gong jecil disusun berjejer. Gondang sendiri memiliki klasifikasi membranophone double head (alat music yang dapat menghasilkan suara jika 2 sisinya dipukul) dan berukuran panjang 49,5 cm dengan diameter 18 cm. Sedangkan, Oguang berdiameter 51 cm dengan klasifikasi idiophone (alat music yang menghasilkan suara denting jika dipukul) (Refrianto & dkk, 2019).",
      "Kesenian Gondang Oguang sering digunakan dalam memeriahkan suatu perhelatan penting. Acara adat, penyambutan tamu, pesta pernikahan, ataupun acara khitanan. Penggunaan Gondang Oguang dapat berbeda-beda sesuai dengan acara pelaksanaannya, bahkan kostum dari pemain Gondang Oguang pun bisa beraneka ragam dan memiliki ketentuannya sendiri. Walaupun masih digunakan dalam beberapa pesta ataupun acara adat, peminat dari kesenian Gondang Oguang ini semakin menurun. Hal ini dikarenakan banyak kalangan muda, terutama masyarakat di Kabupaten Rokan Hulu, yang lebih tertarik  dengan band dan organ tungga., sehingga menyebabkan tidak adanya regenerasi dalam mewariskan kesenian Gondang Oguang (Refrianto & dkk, 2019)."
    ],
    "source": "https://batakita.com/tag/taganing/",
    "youtube": "https://youtu.be/kcRvt9QctAA?si=1of6uzE1B-TJzCr9"
  },
  {
    "id": 5,
    "title": "Mangambat Boru Ni Tulang",
    "thumbnail": "/images/thumbnail/sumatra/mengambat-boru-ni-tulang.png",
    "description": [
      "Mangambat Boru ni Tulang adalah sebuah tradisi yang masih dapat ditemukan di daerah Padang, Tapanuli Selatan dan Tengah, Paluta, dan Mandailing Natal. Berhubungan erat dengan proses pernikahan, Mangambat Boru terjadi jika ada pernikahan yang melibatkan seorang perempuan dengan laki-laki dari luar kampungnya sendiri. Anak Namboru (sepupu perempuan dari pihak Ibu), berhak untuk mengadakan Mangambat Boru, atau proses pemintaan izin lelaki untuk menikahi si perempuan (Lubis, 2020).",
      "Proses ini biasanya melibatkan percakapan antara Anak Namboru dan pengantin lelaki serta sejumlah uang yang wajib diberikan oleh lelaki kepada Anak Namboru. Jika Anak Namboru meminta prosesi ini, sebelum mempelai lelaki menjalankan atua memenuhi Mangambat Boru, maka pengantin lelaki bahkan tidak diperbolehkan untuk membawa pengantin perempuan ke kediaman sang lelaki. Mangambat Boru ini juga dapat dikatakan sebagai prosesi pelepasan anak perempuan kepada keluarga baru, yaitu sang penganti lakilaki (Khairunnisah & dkk, 2023)."
    ],
    "source": "https://www.youtube.com/watch?app=desktop&v=Fd09K3NqYIY",
    "youtube": "https://youtu.be/mwrqyKK75Wg?si=gAhEzCn3OuTwsKyt"
  }
]
