[
  {
    "id": 1,
    "title": "Tifa Darah",
    "thumbnail": "/images/thumbnail/papua/tifa-darah.png",
    "description": [
      "Tifa adalah alat musik khas wilayah Indonesia Timur, Papua dan Maluku. Tifa bentuknya menyerupai kendang, terbuat dari kayu yang dilubangi pada bagian tengahnya dan juga dilapisi kulit binatang. Tifa memiliki beberapa jenis dan bentuk, di antaranya adalah Tifa Jekir, Tifa Dasar, Tifa Potong, dan Tifa Bas.",
      "Pengaruh kearifan lokal sangat berpengaruh kepada jenis tifa yang dibuat. Alat musik ini mempunyai bunyi khas yang berdetak mengikuti irama tarian perang. Tifa memiliki khas dengan tari-tarian perang. Selain itu, tifa merupakan alat musik esensial dalam mengiringi para penarinya.",
      "Dalam pembuatannya, biasanya menggunakan lem untuk merekatkan beberapa bagian. Namun di Papua, khususnya Suku Kamoro mempunyai ritual yang bisa dikatakan seram dalam pembuatan tifanya. Untuk menempelkan kulit ke ujung gendang kayu, Suku Kamora memakai darah mereka sendiri yang berasal dari kucuran darah di bagian paha. Mereka biasanya menggunakan silet untuk membuat luka di paha mereka.Seseram apa?",
      "Saat pemasangan kulit Tifa, seorang pria Kamoro yang berani siap mengorbankan darahnya. Darah diambil dari pahanya. Oleh karena itu pangkal pahanya diikat dengan tali. Kemudian pria lain menyiapkan sebuah silet.",
      "Diguratnya paha temannya itu. Tidak cuma sekali, tapi berkali-kali! Silet diguratkan memanjang sepanjang paha. Para penonton bengong terkesima, sebagian tampak merasa ngilu. Usai beberapa guratan silet, diambillah sebuah cangkang kerang. Darah yang mengucur ditampung dengan cangkang kerang. Melihatnya saja, saya jadi ingat orang menyadap getah karet. Namun yang disadap ini adalah darah manusia betulan.",
      "Darah yang sudah dikumpulkan lantas dioles-oleskan di ujung gendang Tifa, layaknya mengoleskan lem. Lantas mereka bersama-sama merekatkan kulit Tifa sambil ditarik kencang. Kemudian tali pengikat dipasang untuk mengencangkan ujung Tifa. Biji damar ditempelkan di kulit gendang agar suaranya makin mantap.",
      "Belum selesai! Tifa lantas dicoba ditabuh, jika suaranya belum enak, kulit biawak ini dipanaskan di atas api kecil. Proses dilakukan berulang-ulang sampai suara tabuhan Tifa terdengar enak dan pas. Kemudian setelah itu mereka langsung menari bersama, sambil menabuh Tifa yang baru."
    ],
    "source": "https://travel.detik.com/destination/d-2212443/ada-ritual-berdarah-di-papua",
    "youtube": null
  },
  {
    "id": 2,
    "title": "Tradisi Iris Daun Telinga : Nasu Palek",
    "thumbnail": "/images/thumbnail/papua/nasu-pelek.png",
    "description": [
      "Upacara adat Papua yang satu ini dinilai cukup ekstrim. Upacara adat Nasu Palek merupakan sebuah tradisi mengiris telinga yang dilakukan oleh masyarakat dari Suku Dani.",
      "Tradisi Nasu Palek dilakukan sebagai wujud dari rasa duka cita atau sedih ketika ada seorang anggota keluarga yang meninggal dunia. Bagi masyarakat Suku Dani, setiap irisan telinga yang berkurang adalah sebuah bentuk penghormatan pada ibu, ayah dan saudara yang meninggal dunia."
    ],
    "source": "https://www.gramedia.com/literasi/upacara-adat-papua/",
    "youtube": null
  },
  {
    "id": 3,
    "title": "Tradisi Iris Jari Tangan : Iki Palek",
    "thumbnail": "/images/thumbnail/papua/iki-pelek.png",
    "description": [
      "Upacara adat ini masih berhubungan dengan upacara adat Nasu Palek, bahkan upacara adat ini cukup dikenal karena dinilai ekstrim. Bedanya dengan upacara adat Nasu Palek, upacara adat Iki Palek merupakan upacara potong jari.",
      "Upacara potong jari akan dilaksanakan ketika ada salah satu anggota keluarga yang meninggal dunia. Tujuannya sama seperti upacara adat Nasu Palek, yaitu sebagai wujud kesedihan atau duka cita atas kepergian anggota keluarga. Tradisi ini dilakukan, karena menurut masyarakat Suku Dani menangis saja tidak cukup untuk mewakili rasa sedih yang dirasakan oleh seseorang. Selain itu, masyarakat Suku Dani juga beranggapan bahwa kehilangan salah satu anggota keluarga sama seperti kehilangan sebagian kekuatannya.",
      "Upacara Iki Palek dilaksanakan dengan memotong satu ruas jari sebagai suatu simbol atas kesedihan akibat kepergian orang-orang terdekat. Proses pemotongan satu ruas jari tersebut, biasanya dilakukan dengan menggunakan kapak maupun pisau tradisional atau bisa pula dengan menggigit jari hingga putus.",
      "Pada umumnya, upacara Iki Palek ini hanya dilakukan oleh kaum wanita saja. Akan tetapi terkadang kaum laki-laki juga turut melakukan upacara Iki Palek."
    ],
    "source": "https://www.gramedia.com/literasi/upacara-adat-papua/",
    "youtube": null
  },
  {
    "id": 4,
    "title": "Upacara Adat Tindik Telinga: Ero Era Tu Ura",
    "thumbnail": "/images/thumbnail/papua/ero-era-tu-ura.png",
    "description": [
      "Upacara adat Papua, tindik telinga atau disebut pula dengan mam Ero Era Tu Ura merupakan upacara adat yang dilakukan oleh anak-anak yang berumur tiga hingga lima tahun untuk mendidik telinga mereka.",
      "Upacara ini akan dilaksanakan serta dipimpin oleh seorang dukun yang bernama Aebe Siewi dan dihadiri oleh sanak keluarga dari anak yang akan ditindik sekaligus para tetangga.",
      "Anak yang akan menjalani upacara tindik telinga ini nantinya akan duduk di tikar dan dikelilingi oleh anak-anak lain yang diundang. Lalu, kedua telinga anak tersebut akan ditindik dengan menggunakan alat khusus.",
      "Upacara Ero Era Tu Ura dilaksanakan untuk menjaga telinga si anak. Karena masyarakat Papua percaya bahwa telinga adalah salah satu alat pendengar yang harus dipelihara. Masyarakat Papua juga berharap, agar anak yang telah mendapatkan tindik telinga selalu mendengarkan suara yang baik dan tidak yang buruk."
    ],
    "source": "https://www.gramedia.com/literasi/upacara-adat-papua/",
    "youtube": null
  },
  {
    "id": 5,
    "title": "Upacara Adat Kematian oleh Suku Marind Anim: Tanam Sasi",
    "thumbnail": "/images/thumbnail/papua/tanam-sasi.png",
    "description": [
      "Upacara adat tanam sasi adalah upacara adat kematian yang berkembang di daerah Kabupaten Merauke dan dilaksanakan oleh suku Marind atau suku Marind-Anim. Suku Marind berada di wilayah dataran luas di Papua Barat.",
      "Kata anim dalam penamaan suku Marind Anim ini memiliki arti laki-laki dan kata anum artinya adalah perempuan. Jumlah penduduk dari suku ini diperkirakan sebanyak 5000 hingga 7000 jiwa.",
      "Sasi adalah sejenis kayu yang menjadi media utama dalam rangkaian upacara adat kematian satu ini. Kayu sasi ditanam selama kurang lebih 40 hari setelah kematian seseorang di daerah tersebut. Kayu sasi kemudian akan dicabut, setelah mencapai hari keseribu ditanam.",
      "Upacara tanam sasi ini selalu dilaksanakan oleh Suku Marind dan berdampak pada hasil ukiran kayu khas Papua yang terkenal hingga ke mancanegara.",
      "Seperti halnya upacara bakar batu, upacara tanam sasi juga memiliki filosofi atau arti khusus bagi penduduk suku Marind. Makna yang tersimpan dalam upacara tanam sasi adalah sebagai berikut ini.",
      "Ukiran khas yang berasal dari Papua, melambangkan kehadiran dari para leluhur. Upacara tanam sasi adalah wujud dari tanda keadaan hati bagi Masyarakat Papua, contohnya seperti menyatakan rasa sedih ketika ada seseorang yang meninggal. Sebagai sebuah simbol kepercayaan dari masyarakat dengan motif-motif khusus seperti hewan, manusia serta tumbuhan yang diukir di atas kayu. Sebagai simbol dari keindahan dalam bentuk mahakarya maupun karya seni yang dibuat oleh masyarakat Papua dan mewakili kenangankenangan dari nenek moyang."
    ],
    "source": "https://www.gramedia.com/literasi/upacara-adat-papua/",
    "youtube": null
  }
]
