[
  {
    "id": 1,
    "title": "Marak Laut",
    "thumbnail": "/images/thumbnail/jawa/marak-laut.jpg",
    "description": [
      "Menangkap ikan di sungai atau sering disebut marak adalah kegiatan yang sering dilakukan oleh orang tua dulu. Seiring perkembangan zaman, menangkap ikan dengan tangan kosong mulai ditinggalkan. Tradisi ini biasanya digabungkan dengan seni lain seperti ibing pencak silat, angklung dogdog lojor, reog, calung, dan sebagainya. Kebudayaan Jawa Barat yang hampir punah ini dulunya digunakan oleh warga untuk bersilaturahmi dan menghibur diri. Menangkap ikan di sungai memiliki sensasi atau tantangan tersendiri. Untuk memperoleh banyak ikan, kecepatan dan ketangkasan sangat penting."
    ],
    "source": "https://jabar.inews.id/berita/kebudayaan-jawa-barat-yang-hampir-punah",
    "youtube": null
  },
  {
    "id": 2,
    "title": "Tarawangsa",
    "thumbnail": "/images/thumbnail/jawa/tarawangsa.jpg",
    "description": [
      "Salah satu budaya Jawa Barat yang hampir punah adalah tarawangsa. Istilah 'Tarawangsa' dapat diartikan dalam dua cara: sebagai alat musik gesek yang terbuat dari dua dawai yang terbuat dari kawat baja atau besi; dan sebagai nama dari salah satu jenis musik tradisional Sunda.",
      "Dalam pertunjukan tarawangsa, dua orang bermain: satu bermain tarawangsa dan yang lain bermain jentreng, alat petik tujuh dawai yang mirip kecapi. Semua pemain tarawangsa adalah laki-laki, berusia rata-rata lima puluh hingga enam puluh tahun. Mereka semua adalah petani, dan mereka biasanya disajikan bersamaan dengan upacara padi. Salah satunya adalah ngalaksa, yang dilakukan untuk mengucapkan terima kasih kepada Tuhan atas hasil panen yang melimpah. Pertunjukan ini biasanya melibatkan penari laki-laki dan perempuan. Mula-mula saehu/saman (laki-laki), kemudian penari wanita. Mereka ditugaskan untuk menurunkan Dewi Sri dan para leluhur mereka. Kemudian orang-orang di sekitar pertunjukan juga menari. Kecuali untuk gerakan khusus yang dilakukan saehu dan penari perempuan sebagai penghormatan kepada dewi padi, tarian tarawangsa tidak diatur oleh aturan tertentu. Menurut kepercayaan si penari, menari dalam seni tarawangsa melibatkan hal-hal metafisik selain hanya gerakan fisik. Oleh karena itu, tidak mengherankan bahwa penari seringkali tidak menyadari apa yang mereka lakukan."
    ],
    "source": "https://jabar.inews.id/berita/kebudayaan-jawa-barat-yang-hampir-punah",
    "youtube": null
  },
  {
    "id": 3,
    "title": "Sisingaan",
    "thumbnail": "/images/thumbnail/jawa/sisingaan.jpg",
    "description": [
      "Sisingaan, juga disebut sebagai 'Gotong Singa', adalah seni pertunjukan rakyat Subang yang menggunakan dua sampai empat boneka singa dengan kepala terbuat dari kayu dan bambu yang dibungkus kain dan digunakan sebagai properti saat menari. Ada tempat duduk di punggung boneka singa yang dapat diduduki oleh anak-anak selama pertunjukan."
    ],
    "source": "https://bpkpenabur.or.id/jakarta/smak-1-penabur/berita/berita-lainnya/3-budaya-jawa-yang-terancam-punah",
    "youtube": null
  },
  {
    "id": 4,
    "title": "Tradisi Wetonan",
    "thumbnail": "/images/thumbnail/jawa/tradisi-wetonan.jpg",
    "description": [
      "Wetonan adalah tradisi pertama di Jawa Tengah. Salah satu kebiasaan orang Jawa Tengah adalah wetonan. Dalam bahasa Jawa, 'wetonan' berarti memperingati hari kelahiran seseorang. Upacara wetonan biasanya dilakukan ketika bayi telah menginjak 35 hari. Keluarga bayi juga akan mengadakan nyelapani pada hari ke-35 dari lahirnya bayi. Nyelapani memiliki bentuk dasar selapan, yang sama dengan satu bulan atau 35 hari dalam perhitungan Jawa."
    ],
    "source": "https://www.gramedia.com/best-seller/tradisi-jawa-tengah/",
    "youtube": null
  },
  {
    "id": 5,
    "title": "Tradisi Popokan",
    "thumbnail": "/images/thumbnail/jawa/tradisi-popokan.jpg",
    "description": [
      "Rasa syukur masyarakat kepada sang pencipta atas keselamatan mereka melalui tradisi popokan. Karena masyarakat juga percaya bahwa lumpur yang dilemparkan membawa keberkahan, mereka lebih suka terkena lumpur sawah daripada marah. Dari empat acara ritual yang biasa dilakukan selama dua hari, popukan adalah acara terakhir. Masyarakat setempat akan memulainya pada hari kamis di sore hari, sebelum tradisi popokan, dengan kerja bakti dan membersihkan sendang dan sumber air. Di Desa Sedang, pria dewasa melakukan ritual tersebut. Tradisi ini dilakukan oleh masyarakat setempat untuk menghilangkan hawa jahat dan mencegah balak masuk ke wilayah mereka."
    ],
    "source": "https://www.gramedia.com/best-seller/tradisi-jawa-tengah/",
    "youtube": null
  }
]
