[
  {
    "id": 1,
    "title": "Senjata Sumpit",
    "thumbnail": "/images/thumbnail/kalimantan/senjata-sumpit.png",
    "description": [
      "Sumpit atau Sipet (dalam bahasa Kalimantan) merupakan alat tradisional yang dipergunakan suku Dayak untuk berburu binatang di hutan sebelum mengenal senjata modern. Binatang tersebut seperti rusa, babi hutan, burung, dan hewan lain untuk konsumsi.Sumpit terbuat dari pohon kayu yang keras. Bentuknya bulat dengan panjang mencapai 2 meter, diameter batang 2 cm, dan diameter lubang 1 cm. Untuk membuatnya butuh ketelitian agar akurasinya baik. Adapun peluru sumpit (disebut damak) terbuat dari bambu atau sejenis pohon palm (nibung) tua. Batang bambu dibentuk menjadi bilah kecil yang meruncing dan tajam di ujungnya. Sebelum digunakan untuk berburu, sumpit terlebih dahulu dilumuri dengan getah pohon (nipoh) beracun, sehingga hewan buruan yang terkena damak akan mati beberapa waktu kemudian."
    ],
    "source": "https://witness.tempo.co/article/detail/3316/sumpit-senjata-berburu-suku-dayak-kalimantan.html",
    "youtube": "lnIwQEPP45I?si=TPCXTFIQ1sDimwvX"
  },
  {
    "id": 2,
    "title": "Upacara Belian",
    "thumbnail": "/images/thumbnail/kalimantan/upacara-belian.png",
    "description": [
      "Upacara Adat Belian adalah tradisi pengobatan tradisional yang dilakukan oleh suku Dayak di Kalimantan, khususnya di Kalimantan Timur. Upacara ini memiliki fungsi sebagai pengobatan yang lebih mengedepankan unsur tradisional dan spiritual, serta memiliki makna yang terkandung dalam kepercayaan leluhur. Belian dianggap sebagai seorang dokter yang menggunakan terapi secara magis dan sakral untuk menyembuhkan penyakit. Upacara ini dilakukan secara turun temurun dan masih dilestarikan hingga saat ini, dengan beberapa komunitas suku Dayak yang tetap mempercayai akan fungsi Belian sebagai alternatif pengobatan yang efektif dan berbeda dari pengobatan medis modern."
    ],
    "source": null,
    "youtube": "-84kUNuvlBg?si=wJNt8XYRaJS_pc2P"
  },
  {
    "id": 3,
    "title": "Tari Kayau",
    "thumbnail": "/images/thumbnail/kalimantan/tari-kayau.png",
    "description": [
      "Di tengah lebatnya hutan Kalimantan Tengah, terdapat sebuah upacara adat yang menjadi simbol keberanian, kejantanan, dan kekuasaan bagi Suku Dayak. Upacara tersebut dikenal sebagai Tari Kayau, yang memiliki makna mendalam sebagai bentuk perlindungan terhadap suku dari potensi musuh. Tari Kayau bukan hanya sekadar tarian, melainkan suatu ritus yang diwariskan dari generasi ke generasi, memegang nilai-nilai sosial, pendidikan, dan tanggung jawab.",
      "Tari Kayau memiliki akar yang dalam dalam budaya Suku Dayak. Dilakukan untuk memperlihatkan keberanian dan ketangguhan dalam melindungi keberadaan suku dari musuh-musuh potensial, tarian ini merupakan simbol nilai-nilai positif dalam masyarakat Dayak.Selain itu, tarian ini juga menggambarkan tanggung jawab sosial anggota suku terhadap keamanan dan kesejahteraan bersama.",
      "Tari Kayau pertama kali diturunkan oleh sosok berani bernama Urang Lindau Lendau Dibiau Takang Isang pada zaman dahulu. Dengan gagah berani, dia mengenalkan upacara ini sebagai ekspresi keberanian dan dedikasi terhadap suku."
    ],
    "source": "https://bakabar.com/post/mengenal-tari-kayau-suku-dayak-makna-dan-sejarah-lnsfcvg4",
    "youtube": "aV1jd4XLp_U?si=pn9QpvBssrC-TqGB"
  },
  {
    "id": 4,
    "title": "Ritual Mangkuk Merah",
    "thumbnail": "/images/thumbnail/kalimantan/ritual-mangkuk-merah.png",
    "description": [
      "Ritual Mangkuk Merah kerap digunakan sebagai bentuk pertahanan dalam menjaga keselamatan dari pihak lain,terutama saat terjadi perang atau konflik yang mengancam jiwa banyak orang. Namun,penggunaan ritual tersebut tak bisa sembarangan dilangsungkan.Hanya pangima adat yang dapat memimpin ritual ini,prosesnya meliputi musyawarah hingga pemberangkatan bala. Nantinya panglima adat akan membawa Mangkuk Merah pada saat matahari terbenam ke Panyugu sebuah tempat suci yang Di tengah lebatnya hutan Kalimantan Tengah, terdapat sebuah upacara adat yang menjadi simbol keberanian, kejantanan, dan kekuasaan bagi Suku Dayak. Upacara tersebut dikenal sebagai Tari Kayau, yang memiliki makna mendalam sebagai bentuk perlindungan terhadap suku dari potensi musuh. Tari Kayau bukan hanya sekadar tarian, melainkan suatu ritus yang diwariskan dari generasi ke generasi, memegang nilai-nilai sosial, pendidikan, dan tanggung jawab. Tari Kayau memiliki akar yang dalam dalam budaya Suku Dayak. Dilakukan untuk memperlihatkan keberanian dan ketangguhan dalam melindungi keberadaan suku dari musuh-musuh potensial, tarian ini merupakan simbol nilai-nilai positif dalam masyarakat Dayak.Selain itu, tarian ini juga menggambarkan tanggung jawab sosial anggota suku terhadap keamanan dan kesejahteraan bersama. dianggap keramat. Di sana dirinya akan meminta petunjuk dewa yang diyakini akan dijawab dengan tanda-tanda alam. Masyarakat adat percaya jika ritual Mangkuk Merah telah dilangsungkan, para dewa dan roh leluhur akan meminjamkan kekuatan magis kepada mereka. Bahkan jika seseorang telah di bawah komando roh dewa, konon akan kebal terhadap senjata. Terlepas dari peristiwa berdarah, ritual Mangkuk Merah ternyata memiliki nilai keramat dan kharisma yang tinggi. Sehingga hal ini menjadi bukti jika masyarakat adat Dayak masih begitu menjaga erat tradisi mereka."
    ],
    "source": "https://www.liputan6.com/regional/read/5147626/ritual-mangkuk-merah-tradisi-masyarakat-adat-dayak-yang-sakral",
    "youtube": "anWTnIzAgGw?si=h7JYjmPpsFKXC4zJ"
  },
  {
    "id": 5,
    "title": "Tradisi Tiwah",
    "thumbnail": "/images/thumbnail/kalimantan/tradisi-tiwah.png",
    "description": [
      "Tradisi Tiwah di Kalimantan adalah upacara kematian yang dilakukan oleh suku Dayak Ngaju dan sub-suku Dayak lainnya di Kalimantan Tengah, khususnya di Kalimantan. Upacara ini memiliki tujuan utama untuk mengantarkan arwah orang yang meninggal menuju lewu tatau atau surga. Ritual ini juga bertujuan untuk melepaskan kesialan bagi keluarga yang sudah ditinggalkan, atau biasa disebut dengan istilah pali.",
      "Mengutip Jurnal Teologi Kontekstual Indonesia berjudul 'Makna Penebusan Dalam Upacara Tiwah Sebagai Pendekatan Kontekstualisasi Injil', disebutkan bahwa tiwah merupakan budaya dalam agama Hindu Kaharingan. Tradisi ini berupa prosesi upacara unik dan beragam yang penuh makna.",
      "Dalam kepercayaan agama Hindu Kaharingan, kata 'tiwah' berasal dari bahasa Sangiang yang berarti upacara penyucian dan pembebasan roh untuk memperoleh hidup baru. Tiwah dipercaya akan membawa arwah kepada Allah atau Ranying Hatalla langit.",
      "Ritual ini akan menyucikan arwah untuk memperoleh hidup bersama dengan Ranying Hatalla kepada penyempurnaan. Ritual ini juga disebut sebagai penyempurnaan roh liau balawang panjang (unsur bapak) dan roh liau karahang tulang (unsur ibu). Dengan melaksanakan upacara tiwah ini, kedua roh tersebut akan lebih suci. Dengan demikian, penyatuan roh dengan Ranying Hatalla pun tercapai."
    ],
    "source": "https://www.liputan6.com/regional/read/5099332/ritual-tiwah-sebuah-perjalanan-akhir-arwah-suku-dayak",
    "youtube": "BSSIH5L2liI?si=KwejthoQFNm8DgHv"
  }
]
